/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "6.7";
CFBundleGetInfoString = "MAMP v6.7";
NSHumanReadableCopyright = "Copyright © 2006-2027 MAMP GmbH.\nAlle Rechte vorbehalten.";
CFBundleHelpBookName = "MAMP-Hilfe";
CFBundleGetInfoString = "MAMP 6.7 by MAMP GmbH";
